window.prayerGroups = {
  header: "საქართველოს კათოლიკოს-პატრიარქი შიო III; სულიერი მოძღვარი დეკანოზი/მღვდელი (სახელი)",
  groups: [
    {
      number: 1,
      name: "მარიამი",
      people: ["ოთარი", "იღუმენია სოსანა", "ბექა", "ყრმა ანა", "ეკატერინე"],
    },
    {
      number: 2,
      name: "ანა",
      people: ["სერაფიმა", "ყრმა რევაზი", "ზვიადი"],
    },
    {
      number: 3,
      name: "თამარი",
      people: ["რუსუდანი"],
    },
    {
      number: 4,
      name: "ნანა",
      people: ["დავითი", "ანასტასია", "იოთამი", "ლაზარე 2", "გიორგი", "ნიკოლოზი 2", "შიო", "მართა", "აბო", "იოანე", "მარიამი", "ეკატერინე", "მანანა"],
    },
    {
      number: 5,
      name: "ნატალია",
      people: ["პაატა", "ლევანი", "გიორგი", "ბესარიონი", "ნიკოლოზი", "ტაისია", "საბა", "ლუკა", "ტიტე", "სოფიო", "ანა", "ნონა"],
    },
    {
      number: 6,
      name: "ნინო",
      people: ["მიხეილი", "გიორგი", "მიხეილი", "ელენე", "მარიამი"],
    },
    {
      number: 7,
      name: "დინარა",
      people: ["ხათუნა", "ნიკოლოზი", "თეკლე"],
    },
    {
      number: 8,
      name: "კირა",
      people: ["ნინო", "თინათინი", "ნიკოლოზი", "ლევანი"],
    },
    {
      number: 9,
      name: "ელენე",
      people: ["გურამი", "თამარი"],
    },
    {
      number: 10,
      name: "თეოზვა",
      people: ["ხატია", "მაია", "დემეტრე", "ნინო", "დავითი"],
    },
    {
      number: 11,
      name: "ეთერი",
      people: ["ელენე", "ნინო", "დავითი", "ირაკლი"],
    },
    {
      number: 12,
      name: "ელისაბედი",
      people: ["დავითი", "ლიკა", "ელენე", "ეკატერინე", "ადრიანე"],
    },
    {
      number: 13,
      name: "ნინო",
      people: ["ელენე"],
    },
    {
      number: 14,
      name: "ანასტასია",
      people: ["თეიმურაზი", "პეტრე", "ბორენა", "თორნიკე", "ირაკლი", "დიმიტრი", "საბა", "ელენე", "ქეთევანი"],
    },
    {
      number: 15,
      name: "ანა",
      people: ["თეა", "ნიკი", "დიმიტრი", "ნატალია", "ზვიადი"],
    },
    {
      number: 16,
      name: "თეოდორა",
      people: ["ანა", "ირაკლი", "ნიკოლოზი", "ელისაბედი", "მარიამი", "ალექსანდრე", "ლევანი", "ქეთევანი"],
    },
    {
      number: 17,
      name: "ნინო",
      people: ["რევაზი", "მარიამი", "ბარბარე", "ელენე", "ელისაბედი", "ნიკოლოზი", "დამიანე", "ალექსანდრე", "ნინო", "გიორგი", "ირაკლი", "იოანე"],
    },
    {
      number: 18,
      name: "მონ. ქსენია",
      people: ["დავითი", "მარინე", "რაფაელი", "მაგდა"],
    },
    {
      number: 19,
      name: "თეონა",
      people: ["ლევანი", "ჯუანშერი", "ლიკა", "ნიკოლოზი", "ლაზარე", "ანასტასია", "ნატალია", "მარკოზი", "იოანე", "ნინო", "მარიამი", "ირინა", "თამარი"],
    },
    {
      number: 20,
      name: "ნინო",
      people: ["რევაზი", "სოლომონი", "საბა", "მარიამი"],
    },
    {
      number: 21,
      name: "ლილი",
      people: ["ვაჟა", "ბესიკი", "ლევანი", "ნია", "ბექა", "გიორგი", "ელენე", "თეონა", "თამარი"],
    },
    {
      number: 22,
      name: "ნანა",
      people: ["დიმიტრი", "შოთა", "გიორგი", "დავითი", "თინა", "ნინო"],
    },
    {
      number: 23,
      name: "თამარი",
      people: ["გიორგი", "ელენე", "ნინო", "მარიამი", "იოანე", "ანდრია"],
    },
    {
      number: 24,
      name: "მარიამი",
      people: ["ზვიადი", "თორნიკე", "ანდრია", "პეტრე", "ნიკოლოზი", "გიორგი", "ნინო", "მარიამი", "მართა", "საბა", "ლაზარე", "პავლე", "სესილია", "ვახტანგი", "თეონა", "ნატალია"],
    },
    {
      number: 25,
      name: "თამარი",
      people: ["ანტონი", "ელენე", "საბა", "ანა", "მარიამი", "ნიკოლოზი", "იოანე", "სესილია", "ილია", "ტიმოთე", "ალექსანდრე", "გიორგი 2", "სალომე"],
    },
    {
      number: 26,
      name: "ლელა",
      people: ["გიორგი", "მარიამი"],
    },
    {
      number: 27,
      name: "მარიამი",
      people: ["ზურაბი", "მირიანი", "მირანდა", "საბა", "ელენე", "ელისაბედი", "ნანა", "ანასტასია"],
    },
    {
      number: 28,
      name: "ნატალია",
      people: ["მირიანი", "მარიამი", "იაკობი", "ხარება", "ნიკოლოზი", "ირინე", "ნინო", "სალომე", "გიორგი"],
    },
    {
      number: 29,
      name: "ია",
      people: ["რევაზი", "ქეთევანი", "გიორგი", "ლიზა"],
    },
    {
      number: 30,
      name: "ნანა",
      people: ["გიორგი", "ქეთევანი", "ცოტნე", "დემეტრე", "ანა"],
    },
  ],
};
